[
{"quotes":"jgn pernah meremehkan diri sendiri. Jika kamu tak bahagia dengan hidupmu, perbaiki apa yg salah, dan teruslah melangkah"},
{"quotes":"Dalam cinta, ketika ada yg berbeda, jgn mencari siapa yg salah, krn kamu dan dia adalah tim yg sama dgn tujuan yg sama"},
{"quotes":"Saat terpisah, imajinasi adalah penghubung antara dua jiwa yang saling mencintai"},
{"quotes":"Sahabat adl dia yg tahu kekuranganmu, tp menunjukkan kelebihanmu. Dia yg tahu ketakutanmu, tapi menunjukkan keberanianmu"},
{"quotes":"Jadikan cobaan sebuah pelajaran, jgn pernah mengeluh krn kesusahan, di situ kita diajarkan utk menjadi orang yg sabar"},
{"quotes":"Risiko terbesar dalam hidup ini adalah tidak mengambil resiko sama sekali"},
{"quotes":"Mereka yg membencimu hanya buktikan bahwa hidupmu lebih baik dari mereka. Jangan hiraukan mereka, teruslah melangkah"},
{"quotes":"Hanya karena mereka tak memperlakukanmu seperti yg kamu inginkan, bukan berarti mereka tak mencintaimu setulus hati"},
{"quotes":"Kebahagiaan belum tentu membuat seseorang bersyukur. Tetapi bersyukurlah yang membuat seseorang meraih kebahagiaan"},
{"quotes":"Meski bersahabat, kalian tak hrs sll bersama. Miliki waktumu sendiri. Tapi jgn lupakan mrk ketika kalian menemukan cinta"},
{"quotes":"Hanya karena mereka tak memperlakukanmu seperti yg kamu inginkan, bukan berarti mereka tak mencintaimu setulus hati"},
{"quotes":"Berpikir itu gampang, bertindak itu sulit, dan melaksanakan satu pikiran dalam tindakan adl hal yg paling sulit di dunia"},
{"quotes":"Dear sahabat.. Aku tak tahu cara berterimakasih kepadamu, tp aku sangatlah beruntung mempunyai seorang sahabat sepertimu"},
{"quotes":"Jika tak cinta, katakan saja. Jangan memberi harapan hampa, karena seseorang akan terluka. Jangan manfaatkan cinta!"},
{"quotes":"Cinta bisa membuat waktu terlewati, dan waktu pun bisa membuat cinta terlewati"},
{"quotes":"Cinta yg dekat dan mesra, sering terbukti hambar setelah pernikahan. Maka lbh berhati-hatilah saat cintamu terpisah jarak"},
{"quotes":"Terkadang, bukan kenangan buruk yg membuatmu bersedih, tp kenangan indah yg kamu tahu, hal itu tak akan terulang kembali"},
{"quotes":"Dalam kepala kaum wanita ada kekurangan, tetapi dalam hati mereka ada kelebihan"},
{"quotes":"jika menjauhimu membuatku jd sendiri, itu tak mengapa ... karna Tuhan sudah menjodohkan aku, entah dgn siapa kelak :( semangat"},
{"quotes":"jgn sesali apa yg pergi. Jgn tangisi apa yg sudah tiada. Tetapi bangkitlah dan bina kembali apa yg telah hilang dan pergi"},
{"quotes":"Orang yang telah tiada takkan mungkin kembali, seberapapun km mencintainya, km harus merelakan itu kan? Move On"},
{"quotes":"Butuh waktu untuk mendapatkan orang yang tepat"},
{"quotes":"Yang penting itu bukan apa yang kita ketahui tapi apa yang kita bersedia pelajari"},
{"quotes":"Perasaan yang paling berbahaya adalah iri, karena iri hati melahirkan kebencian dan kebencian akan membunuhmu perlahan"},
{"quotes":"Sesuatu yg sangat sulit tuk melupakan seseorang yang telah memberimu begitu banyak hal tuk diingat"},
{"quotes":"Ikhlas menerima kesalahan, dan belajar dari setiap kesalahan, krn itu yg akan menjadikanmu kuat dlm menjalani kehidupan"},
{"quotes":"Kebahagiaanmu tdk ditentukan org lain, tapi dirimu sendiri. Apa yg kamu lakukan hari ini, tentukan bahagia masa depanmu"},
{"quotes":"Ladies# jangan pernah meremehkan seorang pria, karena mereka adalah orang yang akan menjaga kamu seumur hidupmu"},
{"quotes":"Terkadang, bukan kenangan buruk yg membuatmu bersedih, tp kenangan indah yg kamu tahu, hal itu tak akan terulang kembali"},
{"quotes":"Hanya krn km sendiri, bukan berarti harus berdiam diri kaLa ada dipersimpangan"},
{"quotes":"Orang yang gagah perkasa itu bukan orang yang bertubuh kekar melainkan orang yang mampu mengendalikan emosinya ketika marah"},
{"quotes":"Bukan seberapa banyak yang kita punya yang memberikan kebahagiaan adalah seberapa besar kita menikmati apa yg kita punya"},
{"quotes":"Pada akhirnya kita tau bahwa cinta tidak datang pada 2 orang yang sempurna seperti yang kita harapkan"},
{"quotes":"Berjalan dengan seorang sahabat dikegelapan,lebih berarti daripada berjalan sendirian ditempat yg terang banyak cahaya"},
{"quotes":"jgn memulai bisnis utk jadi kaya. tp mulailah utk membuat kaya org di sekitarmu. itu akan membuatmu kaya dgn sendirinya"},
{"quotes":"Berpikir itu gampang, bertindak itu sulit, dan melaksanakan satu pikiran dalam tindakan adl hal yg paling sulit di dunia"}
]