[
{"quotes":"80 Persen lelaki punya pacar, 20 persen sisanya punya otak"},
{"quotes":"Jangan coba (bangunkan) monster yang ada dalam diriku."},
{"quotes":"Aku butuh Hater(pembenci) baru, hater yang lama sudah menjadi penggemarku"},
{"quotes":"Jika kau bagus dalam sesuatu, jangan pernah melakukannya secara gratis."},
{"quotes":"Suatu hari, seseorang kan menghancurkanmu begitu buruk, sehingga kau menjati tak terhancurkan."},
{"quotes":"Moral mereka, kode(rahasia mereka), merupakan lelucon buruk.  Menyerah pada tanda pertama adanya masalah. Mereka hanya bagus sebatas dunia mengizinkannya"},
{"quotes":"Dulunya aku berfikir bahwa hidupku sebuah tragedi. Tapi sekarang aku sadar bahwa hidupku adalah komedi."},
{"quotes":"Dalam seluruh hidupku, aku tak pernah tau bahwa aku ini benar benar ada. Tetapi (saat) aku melakukan (sesuatu), dan orang orang pun mulai memperhatikanku."},
{"quotes":"Senyumlah, karena (senyuman) membingungkan orang, karena tersenyum itu lebih mudah dari menjelaskan apa yang menyakitimu."},
{"quotes":"Mengapa aku harus meminta maaf karena menjadi monster? sementara tak ada yang pernah meminta maaf karena menjadikanku seperti ini."},
{"quotes":"Hanya karena mereka tak memperlakukanmu seperti yg kamu inginkan, bukan berarti mereka tak mencintaimu setulus hati"},
{"quotes":"Apa yang tak membunuhmu, sederhananya membuat kau lebih kuat"},
{"quotes":"Ya, aku adalah orang baik, tetapi jika kau menyebrang garis terlalu banyak, Semuanya bisa cepat berubah"},
{"quotes":"orang jahat terlahir dari orang baik yang tersakiti"},
{"quotes":"Mereka tertawa padaku karena aku berbeda. Aku tertawa karena mereka semua sama"},
{"quotes":"Aku adalah aku, dan aku takkan mengubah diriku untuk siapapun"},
{"quotes":"Kamu tidak akan bisa mengandalkan orang lain, kamu harus melakukannya sendiri bukan? Tidak masalah, aku datang bersiap, itulah dunia lucu yang kita tinggali"},
{"quotes":"Dengan bergantung pada kenyataan, kamu menolak fakta yang ada dalam situasi"},
{"quotes":"Sesungguhnya pena adalah lebih runcing daripada pedang"},
{"quotes":"jgn sesali apa yg pergi. Jgn tangisi apa yg sudah tiada. Tetapi bangkitlah dan bina kembali apa yg telah hilang dan pergi"},
{"quotes":"Apakah hanya aku, atau memang di luar sana semakin gila?"},
{"quotes":"Ia (ibu) selalu memberitahuku untuk tersenyum dan memasang wajah bahagia. Ia berkata aku ada untuk menyebarkan kebahagiaan dan tawa"},
{"quotes":"Maksudku, bukankah kamu harus menjadi lucu agar bisa menjadi komedian?"},
{"quotes":"Keinginan menjadi menyerah. Menyerah menjadi kekuatan"},
{"quotes":"Apakah pernah kamu mendengar tentang kekuatan penyembuhan dari tertawa?"},
{"quotes":"Aku sudah tidak bisa lagi merasa kehilangan karena aku sudah tidak memiliki apa-apa. Tidak ada yang bisa melukai aku lagi"},
{"quotes":"Kebahagiaanmu tdk ditentukan org lain, tapi dirimu sendiri. Apa yg kamu lakukan hari ini, tentukan bahagia masa depanmu"},
{"quotes":"Aku hanya tidak ingin merasa begitu buruk lagi"},
{"quotes":"Aku tidak politis. Aku hanya mencoba membuat orang tertawa"},
{"quotes":"Aku berharap kematianku lebih berharga daripada hidupku"},
{"quotes":"Anda mendapatkan apa yang pantas Anda dapatkan!"},
{"quotes":"Seperti yang selalu dikatakan dokter bedah plastik saya. Jika kamu harus pergi, pergi dengan tersenyum"},
{"quotes":"Senyuman di wajah adalah seharga satu juta miliar"},
{"quotes":"Burung sudah terpanggang. Okay, Sayang. Hanya ada aku dan kamu"},
{"quotes":"Pernahkah kamu mendengar tentang kekuatan penyembuhan dari tertawa?"},
{"quotes":"Jika seseorang membencimu tanpa alasan, beri mereka sebuah alasan"}
]