[
{"pantun":"Satu titik dua koma. Si cantik ada yang punya."},
{"pantun":"Buah duren buah kedondong. Abang keren gendong aku dong."},
{"pantun":"Minum sekoteng di batu karang. Sudah ganteng rajin sembahyang."},
{"pantun":"Kotak amal digoyang-goyang. Aku diramal jodohnya sama abang"},
{"pantun":"Buah manggis air mendidih.Kamu nangis aku pun sedih"},
{"pantun":"Ikan hiu makan badak. I love you mendadak."},
{"pantun":"Burung gelatik terlihat anteng. Kamu cantik aku ganteng."},
{"pantun":"Bukan koran, tapi tumbuhan. Nggak usah pacaran, mending nikahan"},
{"pantun":"Roti busuk dalam penjara. Hatiku tertusuk panah asmara"},
{"pantun":"Pohon benalu di pohon randu. Pulang malu tak pulang rindu"},
{"pantun":"Baju merah punya mang oding. Jangan marah hanya just kidding"},
{"pantun":"Satu titik tiada koma. Wajah cantik akhlak mulia"},
{"pantun":"Cari umpan ikan lima. Sudah tampan paham agama"},
{"pantun":"Baju batik jamu bidara. Aku cantik kamu yang punya"},
{"pantun":"Satu tambah satu sama dengan dua. Aku sama kamu cinta sampai tua."},
{"pantun":"Ada unta di gurun sahara. Rasa cinta makin membara."},
{"pantun":"Ikan tongkol dari juragan. Kamu miss call aku deg-degan."},
{"pantun":"Waktu daftar hari terakhir, waktu terasa banyak terbuang, Kamu nggak perlu khawatir, cintaku hanya untukmu seorang,  "},
{"pantun":"Api kecil dari tungku, apinya kecil habis kayu, Sudah lama kutunggu-tunggu, kapan kamu bilang I love you,"},
{"pantun":"Ayam goreng setengah mateng, belinya di depan tugu, Abang sayang, abangku ganteng, Neng di sini setia menunggu,  "},
{"pantun":"Jalanan lagi lancar, itu adalah sebuah berkah, Aku bukan nyari pacar, tapi nyari yang mau diajak nikah."},
{"pantun":"Minum sekoteng hangat rasanya, minum segelas ada yang minta, Laki-laki ganteng siapa yang punya?, Bolehkah aku jatuh cinta,"},
{"pantun":"Bagaimana memanjat pohon randu?, Tangan di atas kaki ke hulu, Bagaimana hati tak rindu?, Pacarnya lembut suka melucu,"},
{"pantun":"Paling banyak burung gelatik, di atas terbang melayang, Memang banyak wanita cantik, cuma engkau yang aku sayang,"},
{"pantun":"Seribu bebek di kandang singa, hanya satu berwarna belang, Beribu cewek di Indonesia, hanya engkau yang aku sayang"},
{"pantun":"Bawa paku dipukul batu, dicampur jamu di atas tungku, Cintaku cukuplah satu, untuk kamu sepanjang waktu,"},
{"pantun":"Air mawar di dalam cangkir, disimpan kendi di bawah parang, Sedari awal hinggalah akhir, sayangku tercurah untukmu seorang,"},
{"pantun":"Sapu rumah hingga bersih, atapnya satu dibawa pergi, Tatap mataku wahai kekaih, cintaku satu tak terbagi-bagi,"},
{"pantun":"Daging ayam dibuat gulai, buat dimakan kita nanti, Dirimu seorang yang ternilai, takkan pernah bisa diganti,"},
{"pantun":"Tak usah menggurui, dia itu kepala suku, Perlu kamu ketahui, kamu adalah semangat hidupku"},
{"pantun":"Air arak diharamkan, karenanya banyak nyawa melayang, Meskipun jarak memisahkan, semua itu bukan penghalang"},
{"pantun":"Jalan – jalan ke Kota Ratu, beli roti berisi bulu, Mari cantik kita bersatu, menjalin cinta di depan penghulu"},
{"pantun":"Langit biru terlihat sendu, warna hijau biru dan semu, Jarak jauh tumbuhkan rindu, ingin selalu dekat denganmu,"},
{"pantun":"Berlabuh orang menunggu, hendak berlayar ke Siantar, Kalau jauh terasa rindu, jika berjumpa terasa sebentar,"},
{"pantun":"Patah dahan disambungkan, hendak hati disatukan, Kepada Tuhan kita mohonkan, agar cepat dipertemukan,"},
{"pantun":"Meski hanya sebuah jambu, tetap bisa dibuat jamu, Meski jarang kita bertemu, cintaku tetap hanya untukmu,"},
{"pantun":"Jikalau ikan di dalam kolam, bunganya tumbuh di tengah taman, Jikalau cintaku sudah mendalam, jaraknya jauh tak ku hiraukan,"},
{"pantun":"Wahai seruling buluh perindu, suaranya memikatku, Wahai gadis pujaanku, aku sangat cinta kamu,"},
{"pantun":"Nunggu angkot di belokan, Naik angkot bertemu kamu, Ingin segera ku ungkapkan, Rasa cinta ini kepadamu,"},
{"pantun":"Di semak ada kemumu, Hinggap di daun bunganya biru, Hai adek berjilbab biru, Hati tergerak ingin tahu namamu,"},
{"pantun":"Jangan pegang duri Mawar, Durinya sungguh tajam sekali, Melihat adik rindu tertawar, Siapa namamu si pelita hati ? "},
{"pantun":"Kupu-kupu hingga di alis, Letakkan kepala di atas bantal, Untuk kamu pemilik senyum manis, Tak tertahan lagi ingin mengenal,"},
{"pantun":"Ada ayam ada itik, Berjalan sambil mengangguk-angguk, Selamat malam wanita cantik, Kenalan yuuk"},
{"pantun":"Pergi ke kebun memanen kacang, Jalan ke kebun lewati aspal, Pemilik rambut terurai panjang, Bolehkan kita saling kenal ?"},
{"pantun":"Bunga kembang jangan dipetik, Nanti tak lagi indah menawan, Untuk kamu yang berwajah cantik, Bolehkah kita berkenalan ?"},
{"pantun":"Sebelum Adzan Tabuh di pukul, Marilah shalat perbanyak amal, Untuk kamu bergigi gingsul, Hati bergejolak ingin mengenal,"},
{"pantun":"Makan nasi ditemani bakwan, Minumnya dengan air susu, Wahai nona cantik rupawan, Bolehkan aku tahu namamu ?"}
]